<div class="row">
<div class="col-sm-12" style="float: none; margin: 0 auto;">
    <div class="panel panel-primary">
      <div class="panel-heading" style="background-image: linear-gradient(to bottom,#8920d4 0,#7511a7 100%);
    border-color: #7715b1;font-size: 18px;">ระบบตรวจสอบสถานะการตรวจดูข้อมูลข่าวสารส่วนบุคคล (ประวัติอาชญากรรม) </div>
      <div class="panel-body">ยินดีตอนรับสู่ ระบบตรวจสอบสถานะการตรวจดูข้อมูลข่าวสารส่วนบุคคล (ประวัติอาชญากรรม) ของสํานักงานขนส่ง
จังหวัดเชียงราย ซึ่งระบบนี้เป็นบริการสําหรับการติดตามและตรวจสอบผลการตรวจดูข้อมูลข่าวสารส่วนบุคคล (ประวัติ
อาชญากรรม) จากพิสูจน์หลักฐานจังหวัดเชียงราย ผ่านทางสถานีตํารวจภูธรเมืองเชียงราย เพื่อนําผลการตรวจสอบ
ดังกล่าวมาประกอบการพิจารณาออกหรือต่ออายุใบอนุญาตเป็นผู้ประจํารถ ประเภทใบอนุญาตผู้ขับรถทุกประเภท นั้น
ด้วยขั้นตอนง่ายๆ เพียงกรอกเลขประจําตัวประชาชนของผู้ที่ต้องการทราบผลการตรวจสอบดังกล่าว และรหัสผ่านจาก
เอกสารตรวจสอบสถานะการตรวจดูข้อมูลข่าวสารส่วนบุคคล (ประวัติอาชญากรรม) ที่ได้รับจากสํานักงานขนส่งจังหวัดเชียงราย ขณะรับหนังสือขอตรวจสอบประวัติผู้ขอรับใบอนุญาต (ในกรอบสีแดง) แล้วคลิ๊กปุ่ม “ตรวจสอบสถานะ” เพื่อค้นหา
ผู้ใช้บริการก็จะทราบข้อมูลสถานะการดําเนินการในขณะนี้ได้ (<a href="docs/ระบบงาน.pdf" target="_blank">คู่มือการใช้งาน</a>)</div>
    </div>
	</div>
	</div>